[hyd_plaque_sign_arcadia]
subtitle="Arcadia"

[hyd_plaque_sign_arcadiaglens]
subtitle="Arcadia dos vales"

[hyd_plaque_sign_canalaccess]
subtitle="Acesso no canal"

[hyd_plaque_sign_employees]
subtitle="Somente pessoa autorizada"

[hyd_plaque_sign_farmersmarket]
subtitle="Feira agrícola"

[hyd_plaque_sign_pointprometheus_diffuse_shader]
subtitle="Ponto de Prometheus"

[hyd_plaque_sign_pumproom]
subtitle="Posto de bombeamento"

[hyd_plaque_sign_rapturemetro]
subtitle="Metrô de Rapture"

[hyd_plaque_sign_rollinghills]
subtitle="Colinas ondulantes"

[hyd_plaque_sign_silverwingapiary]
subtitle="Colmenar Silverwing"

[hyd_plaque_sign_teagarden]
subtitle="Jardim de chá"

[hyd_plaque_sign_waterfall]
subtitle="Gruta da cachoeira"

[hyd_plaque_sign_worleywinery]
subtitle="Vinícula Worley"

[rapture_metro]
subtitle="Metrô de Rapture"

[shader_hyd_arcadia_glens]
subtitle="Arcadia dos vales"

[shader_hyd_rolling_hills]
subtitle="Rolling Hills"

[shader_hyd_tea_garden]
subtitle="Jardim de chá"

[tree_farm]
subtitle="Fazenda de árvores"

[waterfall_grotto]
subtitle="Gruta da cachoeira"

